
/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "20"; */
"20.title" = "縮放:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"21.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"22.title" = "好";
